Repository: wizag-ke/WizERPPHP
Catalog: modules/requisitions/lang/*/LC_MESSAGES/*.po
Languages: da_dk

source: Requisitions Entries
da_dk: Rekvisitions poster

source: Requisitions Allocation
da_dk: Rekvisitioner Allokering

source: Requisitions
da_dk: Rekvisitioner

source: Requisitions Allocations
da_dk: Rekvisitioner Allokeringer

source: Purchase orders has been generated.
da_dk: Købsordrer er oprettet.

source: Purchase orders generation failed.
da_dk: Købsordrer generering mislykkedes.

source: The quantity of use cannot be empty.
da_dk: Mængden for brug må ikke være tom.

source: The price cannot be empty.
da_dk: Prisen kan ikke være tom.

source: Selected requisition details has been updated.
da_dk: Valgte rekvisition detaljer er blevet opdateret.

source: RNo.
da_dk: RNr.

source: Point of Use
da_dk: Punkt for Anvendelse

source: Request Date
da_dk: Anmodningsdato

source: Item Code
da_dk: Varenr.

source: Item Name
da_dk: Vare navn

source: Purpose
da_dk: Formål

source: Quantity
da_dk: Mængde

source: Price
da_dk: Pris

source: Supplier
da_dk: Leverandør

source: Edit
da_dk: Rediger

source: Supplier :
da_dk: Leverandør :

source: Order Quantity:
da_dk: Ordrestørrelse:

source: Order Price :
da_dk: Ordre pris

source: Generate Purchase Orders
da_dk: Opret Indkøbsordrer

source: Requisition #%d is already completed or does not exists.
da_dk: Rekvisition #%d er allerede gennemført eller eksisterer ikke.

source: Entry &New Requisition.
da_dk: Post Ny Rekvisition.

source: Requisition #%d has been completed.
da_dk: Rekvisition #%d er afsluttet.

source: The item of use cannot be empty.
da_dk: Punkt i brug må ikke være tom.

source: The estimated price be empty.
da_dk: Den anslåede pris kan ikke være tom.

source: New requisition details has been added
da_dk: Nye rekvisition detaljer er blevet tilføjet

source: Selected requisition detail has been deleted
da_dk: Valgte rekvisition detaljer er blevet slettet

source: Point of use
da_dk: Punkt for anvendelse

source: Narrative
da_dk: Hændelsesforløb

source: Application Date
da_dk: Applikationsdato

source: Completation
da_dk: Gennemført

source: Complete
da_dk: Komplet

source: Qrder Quantity
da_dk: Order mængde

source: Estimate Price
da_dk: Anslået Pris

source: Delete
da_dk: Slet

source: Item :
da_dk: Vare:

source: Purpose :
da_dk: Formål :

source: Requisition Quantity:
da_dk: Rekvisition mængde:

source: Estimate Price :
da_dk: Anslået Pris :

source: The point of use cannot be empty.
da_dk: Punktet for anvendelse kan ikke være tomt.

source: The narrative be empty.
da_dk: Hændelsesforløbet kan ikke være tomt.

source: Selected requisition has been updated.
da_dk: Valgte rekvisition er blevet opdateret.

source: New requisition has been added
da_dk: Nye rekvisition er blevet tilføjet

source: Cannot delete this requisition because details transactions have been created referring to it.
da_dk: Kan ikke slette denne rekvisition, fordi detaljeret transaktioner er blevet oprettet med henvisning til den.

source: Selected requisition has been deleted
da_dk: Valgte rekvisition er blevet slettet

source: RNo.
da_dk: RNr.

source: Details
da_dk: Detaljer

source: Point of use :
da_dk: Punkt for anvendelse :

source: Narrative :
da_dk: Hændelsesforløb :

source: Details :
da_dk: Detaljer:

source: Main Menu
da_dk: Hovedmenu

source: Logout
da_dk: Log ud

source: Help
da_dk: Hjælp

source: Preferences
da_dk: Præferencer

source: Change password
da_dk: Skift adgangskode

source: Theme:
da_dk: Tema:
